/*
Этот сайт или расширение использует майнер $miner.
майнер находиться в файле miner.js, и является единственным способом
получения прибыли для дальнейшего вложения в этих средств в популяризацию
теории коммунизма ,наук и на корм коту Стёпке.

автор данного документа - $author,
кошелёк автора $pay_author
сайт майнера $miner
$miner = webminepool.com

+++++++++++++++++++++++++++++++++++++++++++++++
вышеуказаная платформа(как и в целом любая пырамидка) рухнет(или может рухнуть),
и в целом непроверена. отзывы противоречивые.положительные отзывы нашел в
https://www.beermoneyforum.com/threads/webminepool-reviews-scam-or-legit.55331/

но это не значит что не скам.
  проэкт пробный. Вы имеете право отказаться (выключить )от майнера,
  либо выставить настройки майнера на свое усмотрение.
*/
