[{"name": "Radio csmplt - group", "text": "Стспл", "img": null, "link": "https://t.me/rcosmopolit/65", "hash": null}, {"name": "Radio csmplt - group", "text": "Многие молодые девушки предпочитаю аборт родам, как показал опрос. Поэтому право на аборт остаётся одним из базовых.", "img": null, "link": "https://t.me/rcosmopolit/66", "hash": null}, {"name": "Прекрасное далёко", "text": "Татьяна Ерёмина, «Воробьёвы горы», 1970-е\n\nПрекрасное далёко", "img": null, "link": "https://t.me/p_daleko/1117", "hash": null}, {"name": "Рабкор", "text": "Украина и Россия с помощью Арабских эмиратов провели  очередной обмен пленными.\n\nВ обмен на 63 российских пленных Украины получила 116 своих: двух офицеров и 114 солдат и сержантов. \n\nНекоторые из российских пленных относятся к так называемой \"чувствительной категории\": их освободили благодаря посредничеству руководства Объединенных Арабских Эмиратов.", "img": null, "link": "https://t.me/rabkor/8247", "hash": null}, {"name": "Советские учебники", "text": "Большая подборка по военизированным играм. Это игры на местности с военным сюжетом: разведка, бой за высоту и др. Их очень любят дети, особенно мальчики, как младшего, так и старшего возраста. Ведь ребятам мало прочи­тать книгу или просмотреть фильм о героических подвигах нашей Армии, им самим хочется в разведку сходить и принять участие в \"сражении\" за безымянную высоту, и штурмовать непри­ступные укрепления \"врага\"...Особенно широкое распространение военные игры получили в летних лагерях. Редкая сме­на обходится без большой, массовой военной игры, в которой принимали бы участие и стар­шие и младшие отряды.Большое спасибо Алексею за предоставленные книги\nСкачать книгу: https://t.me/sovuche/4325\nРаспечатать книгу: @Sovuche_admin\nПолное описание: https://vk.com/sovuche?w=wall-94378522_18396\n\n....", "img": null, "username": "sovuche", "message_id": "4326", "link": "https://t.me/sovuche/4326", "hash": null}, {"name": "Советские учебники", "text": "", "img": null, "username": "sovuche", "message_id": "4325", "link": "https://t.me/sovuche/4325", "hash": null}, {"name": "Рабкор", "text": "Суд США впервые передал деньги российского бизнесмена Украине.\n\nКонфискованные $5,4 млн у российского бизнесмена Константина Малафеева передадут Украине. Об этом объявил генпрокурор США Меррик Гарланд, пишет CNN. «Сегодня я объявляю, что санкционировал первую в истории передачу конфискованных российских активов на нужды Украины», — сказал Гарланд. Он добавил, что речь идет о  конфискованных активах Константна Малофеева. Его $5,4 млн были арестованы после предъявления обвинения в нарушении санкций. \n\nС разрешения прокурора конфискованные активы передадут Госдепартаменту для поддержки народа Украины. \n\nСША, Канада и Евросоюз ввели санкции против владельца телеканал «Царьград» Малафеева еще в 2014 году после присоединения Крыма к РФ. По словам Стрелкова, его операцию на Донбассе в 2014 году финансировал Малафеев.", "img": null, "username": "rabkor", "message_id": "8248", "link": "https://t.me/rabkor/8248", "hash": null}, {"name": "Союз марксистов", "text": "Напоминанием ❗ \nСоюз марксистов сегодня  в Липецке. \n\nОбсудим насущные проблемы, обменяемся опытом и зарядим друг друга энергией. \n\nТакже в программе:\n- презентация работы СМ,\n- истории из органайзинга,\n- ответы на вопросы.\n\nВам нужно заполнить форму заявки, указав в теме «На мероприятие СМ», добавить контакт для связи в телеграм и вашу почту.", "img": null, "username": "marx_union", "message_id": "4182", "link": "https://t.me/marx_union/4182", "hash": null}, {"name": "DHARMA1937", "text": "#важное\n\nДУША ДРУГОГО — ПОТЁМКИ, НО ПОСТУПКИ ВЫСВЕЧИВАЮТ. \n\nТоварищи и сочувствующие, мы неравнодушны к безопасности ближних и дальних, в частности, к информированию относительно того, с кем дел иметь не нужно. Последний раз похожий на этот текст вам приходилось читать в ноябре позапрошлого года. По мере сил ограждайте себя от попадания в зону поражения неадекватного поведения или прямой провокации. Ознакомьтесь внимательно и примите к сведению.\n\nЧитать далее", "img": null, "username": "dharma1937", "message_id": "924", "link": "https://t.me/dharma1937/924", "hash": null}, {"name": "Диалектик", "text": "Правительство Канады принуждает фермеров сливать молоко в канализацию\n\nФермер из Южного Онтарио рассказал, что в зимнее время, при правильном уходе, коровы дают больше молока, но чиновники принуждают уничтожать излишки. По его словам, из-за превышения государственной квоты в конце месяца придётся вылить до 30 тысяч литров свежего молока. \n\nПри этом средняя цена молока в магазине составляет $7 за литр. Подобные меры применяют и в США. \n\n🙂IALECTIC", "img": null, "username": "dialectic_club", "message_id": "2955", "link": "https://t.me/dialectic_club/2955", "hash": null}, {"name": "Победитель", "text": "В Смоленске почти 300 жилых домов, где живёт 31 тысяча человек, осталось без отопления и горячего водоснабжения из-за масштабной коммунальной аварии.\n\nОб этом сообщает региональное управление МЧС. Утечки воды произошли на улице Соболева и на пересечении улиц  Докучаева и Коммунистическая. Власти обещают вернуть тепло в дома после 15:00.\n\n@pdmnews", "img": null, "username": "pbdsu", "message_id": "9479", "link": "https://t.me/pbdsu/9479", "hash": null}, {"name": "Думай сам/Думай сейчас.", "text": "ЕСТЬ О ЧЁМ ДУМАТЬ\n\nХорошо, когда есть о чём думать.", "img": null, "username": "dumai_sam_i_sei4as", "message_id": "942", "link": "https://t.me/dumai_sam_i_sei4as/942", "hash": null}, {"name": "Рабкор", "text": "🇨🇦 Канада ввела санкции против \"России сегодня\", структур Пригожина, артистов и военкоров.\n\nВ список вошли РИА \"Новости\", Прайм, ИноСМИ, Балтньюс, Украина. ру и прочие медиаструктуры холдинга МИА \"Россия сегодня\". Под ограничения попали Сергей Брилёв, Татьяна Миткова, Андрей Норкин, Михаил Боярский, Марат Башаров, Николай Басков, Дима Билан, Дана Борисова, Дмитрий Дюжев, Михаил Галустян и другие журналисты, певцы и артисты.\n\nСреди других медиаорганизаций — телеканал Царьград, Агентство интернет-исследований (\"Фабрика троллей\"), аналитический центр \"Катехон\", SouthFront и иные, менее известные юрлица.\n\n\"Российская дезинформация привела к страданиям миллионов. В поисках ложного правдоподобия для поддержки своей лжи президент Путин призвал россиян с публичными платформами продвигать дезинформацию и пропаганду. Президент Путин пытается манипулировать общественным мнением. Канада не позволит распространителям дезинформации и пропаганды действовать безнаказанно. Канада поддерживает Украину\", — заявила министр иностранных дел Канады Мелани Жоли.", "img": null, "username": "rabkor", "message_id": "8249", "link": "https://t.me/rabkor/8249", "hash": null}, {"name": "АГИТПРОП", "text": "Джорджтаунский университет. Вашингтон.", "img": null, "username": "Agitblog", "message_id": "17559", "link": "https://t.me/Agitblog/17559", "hash": null}, {"name": "Прекрасное далёко", "text": "Ткачиха, СССР. 1960-е\n\nПрекрасное далёко", "img": null, "username": "p_daleko", "message_id": "1118", "link": "https://t.me/p_daleko/1118", "hash": null}, {"name": "Politeconomics", "text": "​​Ваш телефон работает на кобальте из ДР Конго\n\n🇨🇩 Демократическая республика Конго (ДРК), по данным Statista, является абсолютным лидером по добыче кобальта, который используется при производстве литий-ионных аккумуляторов (например, для смартфонов). \n\nНа кобальтовых шахтах ДРК в нечеловеческих условиях трудится 40 тысяч детей. Около миллиона человек в ДРК находятся в рабстве.", "img": null, "username": "politeconomics", "message_id": "10417", "link": "https://t.me/politeconomics/10417", "hash": null}, {"name": "Диалектик", "text": "Треть продуктов выбрасывается в связи с потерей во время сбора урожая, перевозки или хранения\n\nЭксперты ООН считают, что в мире производится достаточно продовольствия, чтобы прокормить все население земного шара. Оно просто не доходит до потребителя.\n\nНе стоит забывать и о другом факторе: с каждым кризисом перепроизводства мы сталкиваемся с случаями намеренного уничтожения продуктов. Так было во времена Великой депрессии в США, когда мясо и овощи скидывали в овраги и сжигали, чтобы не допустить переизбытка продукции на рынке и не дать ценам упасть. Тоже самое происходит и сегодня\n\n🙂IALECTIC", "img": null, "username": "dialectic_club", "message_id": "2956", "link": "https://t.me/dialectic_club/2956", "hash": null}, {"name": "Рабкор", "text": "Дал комментарии \"Свободной прессе\" касательно протестов во Франции: https://youtu.be/VmxEmaE8jHU", "img": null, "username": "rabkor", "message_id": "8250", "link": "https://t.me/rabkor/8250", "hash": null}, {"name": "Politeconomics", "text": "От Apple, Google и Tesla потребовали денег для детей-шахтеров в Конго\n\nНа технологические компании, использующие аккумуляторы на основе кобальта, подали в суд с требованием поделиться прибылью с детьми, работающими за гроши на кобальтовых шахтах в Африке\n\nP.S. Новость 2019 г.", "img": null, "username": "politeconomics", "message_id": "10418", "link": "https://t.me/politeconomics/10418", "hash": null}, {"name": "Рабкор", "text": "Российские системы ПВО не смогли отразить 80% атак Украины.\n\nРоссийские системы противовоздушной обороны (ПВО) отразили только 20% атак Украины в приграничных областях — Белгородской, Курской, Воронежской и Брянской, подсчитали журналисты «Новой газеты Европа».\n\nОтдельно стоит Крым и Севастополь, где находятся военный аэропорт Бельбек, штаб ВМФ и корабли Черноморского флота, — 75% атак на них были успешно перехвачены ПВО.\n\nСильнее всего от бомбежек Украины пострадала Белгородская область, в которой атакам за 11 месяцев СВО подверглось более 50 населенных пунктов. Город Шебекино с населением 40 тыс. человек и его округ попали под обстрелы минимум 27 раз.\n\nКурскую область обстреляли с начала войны 100 раз, причем три удара были по самому Курску. Брянская область попала под обстрелы 39 раз. Только за текущую зиму второй по населению город области Клинцы бомбили четыре раза.\n\nПо Крыму ВСУ били как минимум 36 раз. В большинстве случаев целями ударов становились военные объекты в Севастополе, включая корабли Черноморского флота.\n\nВсего за 11 месяцев бомбежек, по официальным данным, пострадали 168 мирных граждан, 36 из которых погибли. Большинство жертв — жители Белгородской области. Также пострадало более тысячи гражданских объектов, 847 из которых — дома. При каждом третьем обстреле снаряды задевали линии электропередач, и приграничные населенные пункты оставались без света около 100 раз.", "img": null, "username": "rabkor", "message_id": "8251", "link": "https://t.me/rabkor/8251", "hash": null}, {"name": "Рабкор", "text": "Тут один из самых древних в РФ магазинов неофашистской консервативной литературы заявляет, что у них резко упали объёмы продаж 😊", "img": null, "username": "rabkor", "message_id": "8252", "link": "https://t.me/rabkor/8252", "hash": null}, {"name": "Советские учебники", "text": "", "img": null, "username": "sovuche", "message_id": "4327", "link": "https://t.me/sovuche/4327", "hash": null}, {"name": "Советские учебники", "text": "Виппер Р.Ю. Учебник истории. Средние века + Учебник истории. Новое время + Учебник истории. Древность + Учебник истории древнего мира профессора (впоследствии академика) Роберта Юрьевича Виппера (1859\nСкачать книгу: https://t.me/sovuche/4327\nРаспечатать книгу: @Sovuche_admin\nПолное описание: https://vk.com/sovuche?w=wall-94378522_20994\n\n\n–1954 гг.), ученика известных историков С. М. Соловьева и П. Г. Виноградова, завершается разделом о \\\"варварских\\\" королевствах, что привело к некоторым повторениям с учебником истории средних веков профессора А. А. Васильева (1867–1953 гг.). Но это позволяет лучше понять причины падения рабовладельческой Римской империи и переход к феодализму: в учебнике Виппера акцент сделан на процессах, происходивших внутри империи, а в учебнике Васильева – в недрах \\\"варварских обществ\\\".Родился в семье московского учителя, обрусевшего немца, Юрия (Георгия) Францевича Виппера (1824—1891) и его супруги Шарлотты Георгиевны (1841—1874), урождённой Фуртвенглер (Furtvengler). Как и его су...", "img": null, "username": "sovuche", "message_id": "4328", "link": "https://t.me/sovuche/4328", "hash": null}, {"name": "Диалектик", "text": "Джорджтаунский университет. Вашингтон.", "img": null, "username": "dialectic_club", "message_id": "2957", "link": "https://t.me/dialectic_club/2957", "hash": null}, {"name": "Прекрасное далёко", "text": "Сегодня хочу посоветовать вам блог «Архитектурного чайника» – это интересный проект о путешествиях и истории. Если вы интересуетесь старинной архитектурой, преображением российских городов и уютными заброшками со всего мира – вам сюда!\n\nhttps://t.me/archichainik", "img": null, "username": "p_daleko", "message_id": "1119", "link": "https://t.me/p_daleko/1119", "hash": null}, {"name": "Рабкор", "text": "Число случаев преследования россиян за посты в интернете стало рекордным за 15 лет.\n\nРоссия продолжает ставить рекорды по цензуре в интернете. На фоне СВО число уголовных преследований за выражение мнения в Сети достигло максимального значения за последние 15 лет, говорится в ежегодном докладе проекта «Сетевые свободы».\n\nТам уточнили, что речь идет об ответственности за высказывания в интернете, посты и репосты. Всего — 779 случаев. «Эти данные включают в себя приговоры, возбужденные уголовные дела и факты, свидетельствующие о высоком риске привлечения к уголовной ответственности (обыски, допросы, задержания)», — уточняется в докладе.\n\nТакже рекордным стало количество блокировок различных ресурсов и других вмешательств в свободу интернета. Всего «Сетевые свободы» зафиксировали более 637 тысяч таких случаев. Это на 40% больше, чем в прошлом году, и абсолютный максимум за всю историю наблюдений. Большинство инцидентов (более 610 тысяч) связано с запретом информации по различным основаниям, а также блокировкой отдельных страниц, сайтов и IP-адресов.", "img": null, "username": "rabkor", "message_id": "8253", "link": "https://t.me/rabkor/8253", "hash": null}, {"name": "Союз марксистов", "text": "Работал я в нулевых бригадиром на строительстве крупного торгового центра. Одно и то же бригаде приходилось переделывать по несколько раз из-за неверной очерёдности в графике работ и частого изменения проектов.\n\nПроблему работников с неоплатой дополнительных работ я пытался решить самостоятельно. Пачка служебных записок становилась всё толще. Чтобы успевать выполнять и свои обязанности, и бумажную работу, приходилось передвигаться по объекту исключительно бегом, благо молодой был. Мои усилия вселяли оптимизм в бригаду, поэтому они продолжали трудиться за копейки.\n\nКроме рабочих, никто не был заинтересован в решении проблемы: куратору надо сдавать процентовки, генподрядчику – следовать идиотскому плану выполнения работ. Наш директор тоже мог ничего не делать, единожды собрав бригаду и договорившись на определённую сумму. Деньги сами капают в карман – зачем рисковать и требовать от генподрядчика оплаты дополнительных работ?\n\nЧерез полгода такой беготни и нервотрёпки я выгорел и решил уволиться. Ребята, понимая, что я им не помогу, начали саботировать работу. Договариваться к ним прибежали уже через два дня, ибо из-за мешанины в старых и новых проектах разобраться, как оборудование смонтировано по итогу, никто другой не смог бы.\n\nКак сегодня, занимаясь в СМ профсоюзным органайзингом, я расцениваю этот опыт? В самостоятельном становлении большинство активистов – не только профсоюзных – проходит через этап попыток решения проблем за людей. Занимаясь подобной ерундой, они сами не осознают, что закрепляют беспомощность коллектива и общества. Сделать что-то за людей и вместо людей в патерналистском обществе всегда проще, чем сплотить их, замотивировать на защиту своих прав, передать им знания, вовлечь в реальный движ. Наша задача – сформировать такую культуру в обществе, обладая которой люди сами смогут бороться за свои интересы, менять мир вокруг себя.\n\nОрганайзинг – это всегда работа вдолгую, но это единственный возможный путь для тех, кто действительно хочет что-то изменить в мире.", "img": null, "username": "marx_union", "message_id": "4183", "link": "https://t.me/marx_union/4183", "hash": null}, {"name": "Прекрасное далёко", "text": "Регистрация автомобилей, Москва, СССР. 1980 год\n\nПрекрасное далёко", "img": null, "username": "p_daleko", "message_id": "1120", "link": "https://t.me/p_daleko/1120", "hash": null}, {"name": "Рабкор", "text": "🔴 Высокой уровень террористической опасности бессрочно продлили в Белгородской области, сообщил губернатор региона Вячеслав Гладков. Ранее аналогичное решение приняли власти Курской и Брянской областей.\n\n«Абсолютно очевидна необходимость продолжения введения «желтого» уровня террористической опасности. Поэтому с сегодняшнего дня он будет бессрочным. <…> Как только обстановка улучшится, конечно, будем снимать ограничительные меры. Сейчас главное — это безопасность жителей Белгородской области», — сообщил Вячеслав Гладков.\n\nИменно террористической или...?", "img": null, "username": "rabkor", "message_id": "8254", "link": "https://t.me/rabkor/8254", "hash": null}, {"name": "Думай сам/Думай сейчас.", "text": "Профессор Миллер передаёт всем пламенный привет из коммунистического будущего второго эпизода фильма \"Мир, в котором мы жили\". \n\nВсех новых героев из второго эпизода мы публикуем для наших товарищей на Boosty https://boosty.to/yhinkyourself", "img": null, "username": "dumai_sam_i_sei4as", "message_id": "943", "link": "https://t.me/dumai_sam_i_sei4as/943", "hash": null}, {"name": "Рабкор", "text": "Вашему вниманию представляем советский стрим с Юлием Кагарлицким (отцом Бориса Кагарлицкого) о научной фантастике (1968 год). \n\nhttps://youtu.be/EQ3Pv5ZM6ok", "img": null, "username": "rabkor", "message_id": "8255", "link": "https://t.me/rabkor/8255", "hash": null}, {"name": "Советские учебники", "text": "", "img": null, "username": "sovuche", "message_id": "4329", "link": "https://t.me/sovuche/4329", "hash": null}, {"name": "M0therHacker backplace", "text": "https://m.facebook.com/tvtoronto/videos/%D0%B1%D1%83%D0%BB%D1%8C%D0%B2%D0%B0%D1%80-%D0%B3%D0%BE%D1%80%D0%B4%D0%BE%D0%BD%D0%B0-%D1%8F%D1%81%D0%BD%D0%BE%D0%B2%D0%B8%D0%B4%D1%86%D1%96-%D0%B2%D0%BE%D1%80%D0%BE%D0%B6%D0%BA%D0%B8-%D0%BF%D1%96%D1%80%D0%B0%D0%BC%D1%96%D0%B4%D0%B8-%D1%8E-%D1%88%D0%B8%D0%BD%D1%81%D0%B5-%D1%86%D0%B8%D1%86%D1%96-%D0%B0%D0%BB%D0%B0%D0%BD-%D1%87%D1%83%D0%BC%D0%B0%D0%BA-%D1%96-%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B5%D1%80-%D0%B7/287195280033455/\nНужно будет как то перевести и озвучить это)", "img": null, "username": "motherhckr", "message_id": "210", "link": "https://t.me/motherhckr/210", "hash": null}, {"name": "M0therHacker backplace", "text": "https://www.olx.ua/d/uk/obyavlenie/prodaetsya-zolotaya-piramida-yu-shinse-yu-shynsye-IDK0nyt.html", "img": null, "username": "motherhckr", "message_id": "211", "link": "https://t.me/motherhckr/211", "hash": null}, {"name": "Politeconomics", "text": "Наконец публикуем долгожданный ответ на возражения автора канала @furydrops касательно предлагаемой нами идее гарантированной занятости. Стоит ли экспериментировать, или экономическая наука давно и так разобралась в том, как бороться с нежелательной безработицей?\n\nПриятного просмотра!\n\nhttps://youtu.be/p672L8IO27M", "img": null, "username": "politeconomics", "message_id": "10419", "link": "https://t.me/politeconomics/10419", "hash": null}, {"name": "M0therHacker backplace", "text": "https://www.youtube.com/watch?v=bFFXiFYO1nA", "img": null, "username": "motherhckr", "message_id": "212", "link": "https://t.me/motherhckr/212", "hash": null}, {"name": "M0therHacker backplace", "text": "https://www.youtube.com/watch?v=QOMFEgt0gUk\n#пирамида #Юлин", "img": null, "username": "motherhckr", "message_id": "213", "link": "https://t.me/motherhckr/213", "hash": null}, {"name": "Рабкор", "text": "19 марта в KZ пройдут очень важные внеочередные выборы в Мажилис - нижняя (главная) палата парламента\n\nТокаев торопится окончательно монополизировать власть, пока Путин застрял на Украине, а дома он не окончательно исчерпал кредит надежды\n\nПо этому поводу ханская ставка развернула бешеную активность - президент обозревает школы, больницы, загоны для животных во всех уголках большой страны\n(как я зубрил на родном языке - 5 Франций или 15 Бельгий)\n\nТак называемых лидеров, так называемых партий не видно и не слышно. Жаль, что не удастся зарегистрировать партию \"против всех\", она бы конкурировала с \"Аманат\" за первое место\n\nТокаев совершает типичную ошибку - берёт всю власть себе, следовательно, и всю ответственность\n\nhttps://youtube.com/shorts/a6_rs6eXT70?feature=share", "img": null, "username": "rabkor", "message_id": "8256", "link": "https://t.me/rabkor/8256", "hash": null}, {"name": "Вестник Бури Originals", "text": "Депутатами Калужской области в Госдуму внесен законопроект № 283203-8, согласно которому военный билет нужно будет предъявлять при получении водительского удостоверения, оформлении регистрации по месту жительства или пребывания, получения лицензии на оружие. \n\nПо задумке авторов, нововведения должны упорядочить воинский учет, то есть, упростить военкоматам поиск призывников для:\n\n- срочной службы;\n- по мобилизации;\n- для военных сборов.", "img": null, "username": "vestnikburioriginals", "message_id": "5660", "link": "https://t.me/vestnikburioriginals/5660", "hash": null}, {"name": "Politeconomics", "text": "Депутатами Калужской области в Госдуму внесен законопроект № 283203-8, согласно которому военный билет нужно будет предъявлять при получении водительского удостоверения, оформлении регистрации по месту жительства или пребывания, получения лицензии на оружие. \n\nПо задумке авторов, нововведения должны упорядочить воинский учет, то есть, упростить военкоматам поиск призывников для:\n\n- срочной службы;\n- по мобилизации;\n- для военных сборов.", "img": null, "username": "politeconomics", "message_id": "10420", "link": "https://t.me/politeconomics/10420", "hash": null}, {"name": "АГИТПРОП", "text": "https://www.youtube.com/watch?v=RcoTp0WHec4&t=0s", "img": null, "username": "Agitblog", "message_id": "17560", "link": "https://t.me/Agitblog/17560", "hash": null}, {"name": "Диалектик", "text": "В декабре прошлого года трудовой коллектив ПАО «Россети московский регион» (главная электросетевая компания России) написал обращение в адрес президента, в котором исчерпывающе описал обстановку внутри предприятия. Кратко по пунктам:\n\n1. Оборудование подстанций и линий электропередач в большинстве советское (50–70 годов выпуска) и достигло критического износа, ремонтировать его нечем и скоро будет некому, кадры стареют, новые не поступают. Также требуют капитального ремонта здания с постоянным пребыванием дежурного персонала — в некоторых отсутствуют водоснабжение и туалеты, в других протекает кровля, из-за чего вода попадает на оборудование высокого напряжения.\n\n2. Низкие зарплаты сотрудников с большим опытом и высокой квалификацией, рискующих здоровьем, работая на больших высотах с высоковольтным оборудованием. Сотрудникам на руки не выдаются расчётные листы, оставляя персонал в неведении о положенной им оплате труда.\n\n3. Начальство устраивает в штат «своих», но они на должностях только числятся, а вся ответственность и объёмы работ распределяются между настоящими сотрудниками, из-за чего они не успевают выполнять в полном объёме свои прямые обязанности.\n\n4. На проведение ремонтных работ начальство сокращает часы и персонал, планирует проведение ремонта таким образом, что оборудование и техника, необходимые для проведения работ, прибывает на место уже после того, как завершается срок окончания работ. Из-за этого ремонт не выполняется либо вовсе, либо частично.\n\n5. Под страхом увольнения сотрудников принуждают выполнять чужие обязанности, проходить обучение и сдавать экзамены, не имеющие отношения к их основной специальности. Отменены ежемесячные выплаты за дополнительные специальности, но ответственность по ним не отменена. Также их принуждают сутки через сутки дежурить у телефона на дому в праздники без возможности отлучиться по своим делам, из чего оплачивается не более двух дней.\n\n6. На предприятии происходят хищения средств, при которых деньги выплачиваются подрядчику, но работы производит не подрядчик, а в лучшем случае собственный персонал Россетей, и так как эти работы не их специальность, то выполняются они некачественно.\n\n7. Начальство занижают показатели вредности рабочих мест, утаивает от персонала факторы опасности травм и лишает персонал надбавок за вредность.\n\nСовокупно все вышеперечисленное может привести и уже приводит к катастрофическим последствиям не только для персонала, но и для жизней и имущества населения. Долго ли ждать очередной «просадки свай» на манер Норильска? Все мы понимаем, что с такой глубокой структурной проблемой невозможно справиться, обращаясь к государству, которое способствовало либо закрывало глаза на происходящий беспредел. Потому необходимо придать общественной огласке это обращение.\n\nВсем, имеющим связи в СМИ, в профсоюзах либо в имеющих отношение к инстанциям, а также просто неравнодушным гражданам — просьба посодействовать трудовому коллективу ПАО «Россети Московский регион». Если помимо огласки вы можете помочь рабочим и знаете, чем, — пишите в Твиттер-аккаунт: https://twitter.com/Gololyodov_\n\n#НамПишут\n\n@pbdsu", "img": null, "username": "dialectic_club", "message_id": "2958", "link": "https://t.me/dialectic_club/2958", "hash": null}, {"name": "Победитель", "text": "Выброс солнечной плазмы.\nИсточник (смотреть с vpn): https://twitter.com/deeptwilight/status/1615849594411438080\n#космос\n\n@pbdsu", "img": null, "username": "pbdsu", "message_id": "9481", "link": "https://t.me/pbdsu/9481", "hash": null}, {"name": "АГИТПРОП", "text": "Либо маркетолог не читал Бодлера, либо тоже уважает гашиш и абсент.", "img": null, "username": "Agitblog", "message_id": "17561", "link": "https://t.me/Agitblog/17561", "hash": null}, {"name": "АГИТПРОП", "text": "🇺🇦 Министр обороны Украины Алексей Резников переводится на должность министра стратегических отраслей промышленности.\n\nГлавой Минобороны будет назначен руководитель главного управления разведки ведомства Кирилл Буданов.\n\n@kommersant", "img": null, "username": "Agitblog", "message_id": "17562", "link": "https://t.me/Agitblog/17562", "hash": null}, {"name": "Держать Курс", "text": "Если кто думает, что нынешний вялотекущий спор промеж \"социал-шовинистами\" и  \"революционными коммунистами\" по вопросу об отношении к событиям вна Украине есть нечто невиданное со времен краха II Интернационала, тот сильно ошибается. Т.н. \"коммунистическое движение\" воспроизводило \"раскол II Интернационала\" в миниатюре (со всеми его аргументами и контраргументами) почти всегда, когда речь заходила о межгосударственных конфликтах. Индо-пакистанские войны, Фолклендская война, ирано-иракское побоище, турецкая интервенция на Кипр, вторжение Индии на Шри-Ланку, вторжение Пакистана в Бангладеш: всегда среди коммунистов находились мудрые теоретики, которые, опираясь на бессмертное учение Маркса-Энгельса-Ленина, обосновывали \"справедливость\" и \"прогрессивность\" той или иной военной акции собственного буржуазного правительства и, соответственно, \"реакционность\" правительства противоборствующей стороны. \n\nНа мой взгляд, в этом ряду блистательного марксистского теоретизирования пальму первенства можно отдать Коммунистической Партии Сальвадора, умудрившейся занять патриотическую позицию в ходе т.н. Футбольной войны 1969 года. Войны между Сальвадором и Гондурасом, о которой бóльшая часть человечества даже слыхом не слыхивала. Абсолютно бессмысленная со всех точек зрения и безрезультативная, эта \"игрушечная\" война за 6 дней унесла жизни более чем 4 тысяч человек, что по меркам крошечного центральноамериканского региона является очень большой цифрой.\n\nЯ не буду расписывать предпосылки конфликта; кто желает, может сам ознакомиться хотя бы со статьей в Вики. Замечу лишь, что как в одной, так и в другой стране у руля находились реакционные правительства: в Сальвадоре верховодила олигархическая клика правого консерватора генерала Фиделя Санчеса Эрнандеса, а в Гондурасе в президентском кресле сидел правый консерватор генерал Освальдо Лопес Арельяно. Оба, подчеркну, в условиях Холодной войны занимали открыто прозападную позицию и коммунистов ненавидели. Т.е. даже речи не может идти о \"более\" или \"менее\" прогрессивном буржуазном режиме, однако сальвадорским коммунистам таки удалось отыскать прогрессивность именно в своём родном правительстве.\n\nВполне естественно, что в преддверии столкновения между Сальвадором и Гондурасом, сальвадорская пресса начала раскручивать пропеллер националистической истерики. Тут было все: и исторические обиды насчет \"несправедливого\" определения границ между странами после крушения Центральноамериканской Республики в 1840 году (провинциями которой и Сальвадор и Гондурас являлись), и напускная \"горечь\" сальвадорского правительства по поводу судьбы изгнанных из Гондураса сальвадорских мигрантов (которые из самого Сальвадора бежали к соседям по причине отсутствия земли и работы), и даже обвинения гондурасских властей в фашизме (а куда без этого?). Увенчалось это провокациями сальвадорских ультраправых в рамках футбольной встречи между командами обеих стран, из-за чего собственно конфликт и получил от репортеров своё броское наименование.\n\nКоммунистическая Партия Сальвадора реагировала на всю эту психологическую кампанию по нагнетанию шовинизма достаточно вяло, бросаясь традиционными заявлениями о \"происках империализма\", \"лагере миролюбивых сил во главе с СССР\", \"пролетарском единстве\" и тому подобными \"резиновыми\" тезисами ни о чём.\n\nКогда же ситуация покатилась по наклонной, КПС 2 июля 1969 выпустила коммюнике, в котором, помимо пожеланий разрешения назревающего конфликта посредством переговоров, было указано, что в случае, если Гондурас атакует, долг истинных коммунистов заключается в защите национального суверенитета и территориальной целостности Сальвадора.\n\n4 июля Объединенная Федерация Профсоюзов Сальвадора (FUSS, ориентирующийся на КПС профцентр) выпустила заявление в еще более революционном духе: рассуждая так, будто Гондурас уже напал, FUSS призывал все профорганизации страны отложить в сторону идейные разногласия и сплотиться в единый национальный фронт защиты родины, к которому естественно должны присоединиться промышленники и торговцы, если у них осталась еще хоть капля совести и патриотизма.", "img": null, "username": "keepkurs1", "message_id": "2476", "link": "https://t.me/keepkurs1/2476", "hash": null}, {"name": "Держать Курс", "text": "Таким образом, прокоммунистическое рабочее движение Сальвадора в ходе Футбольной войны открыто и тотально поддержало своё правительство в борьбе с \"агрессией Гондураса\".\n\nСама же КПС после начала боевых действий 14 июля 1969 года тоже не растерялась: буквально в этот же день заместитель генерального секретаря Шафик Хандаль, собрав в университетском городке большую группу молодых коммунистов, изложил перед ними хитроумный план, который нам, россиянам, известен в интерпретации Максима Бендуса (потому что у мудрых людей и мысли сходятся).\n\nШафик Хандаль указал, что начавшаяся война может быть использована для проникновения в ряды сальвадорской армии; что власть в Сальвадоре можно взять, распропагандировав солдат и низших офицеров, подобно тому, как это сделали большевики во время Первой Мировой. Но для этого необходимо завоевать доверие армии, сражаясь с нею бок о бок против коварного агрессора, желающего уничтожить Сальвадор со всеми сальвадорцами и сальвадорками вместе взятыми.\n\nПо итогу этого абсурдного проекта, несколько групп молодых коммунистов 15 июля скитались от одной казармы Сан-Сальвадора (столицы страны) к другой, призывая офицеров выдать им оружие для защиты страны и отправить на фронт. К чести офицеров, они оказались не столь наивны, как об этом думал Шафик Хандаль, поэтому на все требования последовал категорический отказ. Офицеры рекомендовали студентам либо записываться в армию в индивидуальном порядке, либо, как это сегодня называется, \"волонтерить\" в тылу, ухаживая за ранеными, собирая деньги солдатикам на еду, воодушевляя массы на борьбу с проклятыми гондурасскими фашистами и т.д. \n\nКак бы там ни было, спустя 5 дней война завершилась безо всяких результатов, так что сальвадорским коммунистам не удалось упасть ещё ниже (завоевать широкие общественные симпатии своим пламенным патриотизмом тоже не получилось). Однако даже того, чего коммунистам удалось сделать, хватило для раскола. \n\nУже в ходе самой войны странная \"патриотическая\" деятельность КПС вызвала недоумение у генерального секретаря партии Кайетано Карпио, находившегося в тот момент в СССР на высших партийных курсах. Он направляет ряд критических посланий партийному руководству и пишет одну статью (выпущена в журнале костариканских коммунистов Libertad), в которой прямо говорит о преступности и несправедливости войны между Сальвадором и Гондурасом, о её гибельности для обоих народов, о необходимости повернуть оружие против господствующих олигархических групп каждой из стран, тщательно готовивших военную мясорубку во имя собственных интересов (прежде всего, ради купирования неизбежного революционного взрыва). \n\nНу и дальше классика: любые силы, которые в рамках данного конфликта пытаются прикрыть его сущность лозунгами о \"защите родины\", \"защите территориальной целостности\", \"защите соотечественников от фашистского террора\" (и сальвадорское и гондурасское правительства активно юзали \"эскадроны смерти\", - ORDEN и  La Mancha Brava соответственно, - в преддверии войны) на деле предают позиции революционного интернационализма, содействуя дальнейшему укреплению олигархических клик и, стало быть, ослаблению народного лагеря.\n\nОсуждение Кайетано Карпио позиции КПС по поводу Футбольной войны, открыло серию тяжелых внутрипартийных дебатов, по результатам которых Карпио, не в силах далее противостоять правой оппозиции, подал в отставку с поста генсека, а затем и покинул партию, учредив в 1970 году военно-политическую организацию \"Народно-освободительные силы имени Фарабундо Марти\", которая станет крупнейшей левой группой в эпоху гражданской войны 1980-92 гг. \n\nА победившее в КПС правое крыло во главе с Шафиком Хандалем в 70-е годы взяло курс на союз с либеральной буржуазией (т.н.\"более прогрессивными слоями\") в стремлении добиться демократических перемен электоральным путём, однако мечты Шафика и стоявших за его спиной советских товарищей были разрушены переворотом в октябре 1979, приведшим к власти военно-гражданскую хунту (в состав которой, по иронии судьбы, вошли и представители \"более прогрессивных буржуазных слоёв\"), после чего началось стремительное", "img": null, "username": "keepkurs1", "message_id": "2477", "link": "https://t.me/keepkurs1/2477", "hash": null}, {"name": "Держать Курс", "text": "сползание страны к гражданской войне. \n\nТак что, братья и сестры, нет ничего нового под солнцем и все те дискуссии левых вокруг патриотизма, какие мы можем наблюдать сегодня, есть не более чем повторение слово-в-слово уже звучащих в 20 веке споров, точку в которых поставить невозможно несмотря на всесилие учения Маркса.", "img": null, "username": "keepkurs1", "message_id": "2478", "link": "https://t.me/keepkurs1/2478", "hash": null}, {"name": "M0therHacker backplace", "text": "https://www.youtube.com/watch?v=3H07URgFB4s", "img": null, "username": "motherhckr", "message_id": "214", "link": "https://t.me/motherhckr/214", "hash": null}, {"name": "Робітничий Фронт України | РФУ", "text": "Новый выпуск Новостей труда и капитала: коллаборанты руководят борьбой с коллаборантами, новый кредит от МВФ, жить или не жить украинскому народу.\n\nВремя чтения: ~34 минуты.\n\n🇺🇦 Читайте на сайте \n\n#новости", "img": null, "username": "RFU_media", "message_id": "2343", "link": "https://t.me/RFU_media/2343", "hash": null}, {"name": "Прекрасное далёко", "text": "Стюардесса авиакомпании «Аэрофлот», Валерия Куприянова, Шереметьево, СССР. 1964 год\n\nПрекрасное далёко", "img": null, "username": "p_daleko", "message_id": "1122", "link": "https://t.me/p_daleko/1122", "hash": null}, {"name": "Держать Курс", "text": "Новостной дайджест\n\n🔸 Компании в России стали предлагать IТ-специалистам более низкие зарплаты. Ушли иностранные компании с высокими зарплатами, пришли вайтишники начинающие специалисты, и вот уже сфера IT становится рынком работодателя. «Ну уволят — найду другую»? Или уже всё не так однозначно?\n\n🔸 Сотрудникам Proletariat не удалось объединиться в профсоюз. Генеральный директор студии Сет Сивак отнёсся к планам по созданию профсоюза как к личному оскорблению. Он провёл несколько собраний, после которых разработчики были вынуждены отозвать заявку на организацию профсоюзных выборов. Пролетариат уже не тот.\n\n🔸 Инвесторов напугал годовой доход в виде жалких $300—500 тысяч с сотрудника, и IT-гиганты, не считаясь с затратами на выходные пособия, увольняют работников. Увольнения не гарантируют сокращение расходов, зато могут снизить производительность среди тех, кто остаётся на работе.\n\n🔸 Сотрудники Google протестовали на обоих побережьях США, чтобы привлечь внимание к условиям труда субподрядчиков и поддержать тысячи недавно уволенных сотрудников. Проводя масштабные увольнения и экономя на труде субподрядчиков, компания продолжает тратить десятки миллиардов долларов на выкуп акций и инвестировать в новые проекты. Деньги есть, да не про вашу честь.\n\n🔸 31 января во Франции прошла очередная общенациональная забастовка против пенсионной реформы. На улицы вышло почти 3 миллиона человек. А 1 февраля прошла масштабная забастовка в Англии. Люди требуют повышения зарплат, модернизации системы образования и протестуют против антипрофсоюзного законодательства.\n\n🔸 Amazon запускает поиск работников за еду под видом стратегии омоложения — эйчарам спустили приказ рассматривать только вчерашних выпускников вузов.\n\n#дайджест", "img": null, "username": "keepkurs1", "message_id": "2479", "link": "https://t.me/keepkurs1/2479", "hash": null}, {"name": "Советские учебники", "text": "", "img": null, "username": "sovuche", "message_id": "4332", "link": "https://t.me/sovuche/4332", "hash": null}, {"name": "Советские учебники", "text": "Хэгболдт П. Изучение иностранных языковМосква : Учпедгиз, 1963\nСкачать книгу: https://t.me/sovuche/4332\nРаспечатать книгу: @Sovuche_admin\nПолное описание: https://vk.com/sovuche?w=wall-94378522_5148\n\n\n.Автор предлагаемой вниманию читателя книги Питер Хэгболдт — американский методист, много и плодотворно работавший в области преподавания иностранных языков. Он начал свою педагогическую деятельность в качестве преподавателя немецкого языка в школе Берлица в Бельгии. Затем переехал в Америку, где преподавал иностранный язык в средней школе и, наконец, долгие годы был профессором немецкого языка Чикагского университета. Умер в 1944 году.За время своей продолжительной педагогической работы П. Хэгболдт имел возможность глубоко изучить и «прочувствовать» все проблемы, связанные с обучением иностранным языкам. Он применял разные методы: прямой метод, грамматико-переводный метод, как в их чистом виде, так и в различных сочетаниях. Таким образом, он хорошо знал достоинства и недостатки каждого из этих методов.На ос...", "img": null, "username": "sovuche", "message_id": "4333", "link": "https://t.me/sovuche/4333", "hash": null}, {"name": "Соцреализм", "text": "Цветков Борис Иванович «Отепленный бассейн и бревнотаска» 1932 год.", "img": null, "username": "SocialRealm", "message_id": "2252", "link": "https://t.me/SocialRealm/2252", "hash": null}, {"name": "Думай сам/Думай сейчас.", "text": "ДОРОГИЕ ПАРТНЁРЫ\n\n- Здравствуйте, дорогой партнёр!\n- И вам добрый день, милейший!\n\n\"Капиталисты во что бы то ни стало желают разъединить рабочих разных наций, а сами сильные мира сего великолепно уживаются вместе, как акционеры «доходных» миллионных «дел» (вроде ленских приисков) — и православные и евреи, и русские и немцы, и поляки и украинцы, все, у кого есть капитал, дружно эксплуатируют рабочих всех наций. Сознательные рабочие стоят за полное единство рабочих всех наций во всех и всяких просветительных, профессиональных, политических и т. д. рабочих организациях…\"\n\nВ.И.Ленин, ПСС т.23 с.150", "img": null, "username": "dumai_sam_i_sei4as", "message_id": "944", "link": "https://t.me/dumai_sam_i_sei4as/944", "hash": null}, {"name": "Рабкор", "text": "В 2022 году операторы более чем на 60% сократили объемы установки новых базовых станций, подсчитали аналитики.\n\nВ первую очередь сказался дефицит зарубежного оборудования Nokia, Ericsson и Huawei: складские запасы шли в основном на ремонт действующих сетей, новые почти не разворачивались.\n\nДля сохранения качества сервиса компании начали активнее использовать рефарминг частот и повышать эффективность управления сетью. В результате скорость передачи снизилась незначительно, но эксперты считают, что сохранить показатели удалось благодаря сокращению объемов трафика.", "img": null, "username": "rabkor", "message_id": "8257", "link": "https://t.me/rabkor/8257", "hash": null}, {"name": "Рабкор", "text": "", "img": null, "username": "rabkor", "message_id": "8265", "link": "https://t.me/rabkor/8265", "hash": null}, {"name": "Рабкор", "text": "https://youtu.be/C27n8qYi7S8", "img": null, "username": "rabkor", "message_id": "8266", "link": "https://t.me/rabkor/8266", "hash": null}, {"name": "Прекрасное далёко", "text": "Юность, Ленинские горы, 1950-1960\n\nПрекрасное далёко", "img": null, "username": "p_daleko", "message_id": "1124", "link": "https://t.me/p_daleko/1124", "hash": null}, {"name": "Диалектик", "text": "Землетрясение на границе Турции и Сирии: что известно\n\nЗемлетрясение магнитудой 7,4 баллов произошло на границе Сирии и Турции. Пострадали города, погибли люди.\n\nМинистерство здравоохранения Сирии сообщает, что количество жертв этого землетрясения достигло 237 погибших и 639 раненых во всех провинциях. Турция сообщает о 284 погибших.\n\nБыстрая оценка ущерба с использованием CATDAT для землетрясения в Турции порядка 11 400 смертей (диапазон: от 3 200 до 25 900) с оценками экономического ущерба порядка 10+ миллиардов долларов США.\n\nПрезидент Турции:\nДо сих пор невозможно дать четкую оценку размера материального и человеческого ущерба, причиненного землетрясением.\n\nВсе подразделения и учреждения, находящиеся в подчинении Департамента по чрезвычайным ситуациям, находятся в состоянии полной боевой готовности, включая запрос на отправку международной помощи.\n\nИзвестно о повреждении некоторых архитектурных памятников, включая внесённых в список наследия ЮНЕСКО. Здания в различных городах пострадали настолько, что до сих пор продолжают обваливаться и разрушаться.\n\n🙂IALECTIC", "img": null, "username": "dialectic_club", "message_id": "2959", "link": "https://t.me/dialectic_club/2959", "hash": null}, {"name": "Рабкор", "text": "11 февраля мы проводим лекторий РСД на тему «Российская и западная революционные теории». Теория, особенно революционная — это не набор застывших догм, а руководство к действию. Особенно знание теории важно сейчас, в такой трудный период, когда кажется, что никакого просвета нет. Чтобы видеть этот просвет — приходите на наш лекторий!\n\n🔸Софья Бербенец\nКонцепции русского социализма и становление идеологии народничества \n\nРоссия обладает продолжительной традицией революционной теории. Чтобы понять всё её богатство, нужно начать изучение с самого начала — Герцен, Чернышевский, народничество. Что мы можем узнать о них нового? И что из опыта предшественников может быть актуальным? Будем разбираться.\n\n🔸Влада Асадулаева\nГеополитика философии и истоки «разрыва» между советским и западным марксизмом \n\nЧто такое «западный» и «восточный» марксизм? Каковы были истоки разрыва между этими традициями? Произошла ли экспансия «западной» традиции в ходе разрушения «социалистического лагеря»? Ответы на эти вопросы мы узнаем в ходе лекции.\n\n\n📆Когда? 11.02 / 17:00\n📝Где? Открытое пространство, Москва, Плетешковский переулок, 8с1, метро Бауманская", "img": null, "username": "rabkor", "message_id": "8267", "link": "https://t.me/rabkor/8267", "hash": null}, {"name": "Диалектик", "text": "⚡️Тайваньская оппозиция отправляется на переговоры с Китаем \n\nЗаместитель председателя партии Гоминьдан Эндрю Ся, посетит материковый Китай на этой неделе для встречи с главой китайского управления по делам Тайваня. Власти КНР не поддерживают отношения с действующей администрацией Тайваня с 2016 года из-за сепаратистских заявлений президента Цай Иньвэнь. \n\nТем не менее контакты сохраняются через оппозиционную партию Гоминьдан. Это та партия, которая вела вооружённую борьбу с Коммунистической партией Китая за право управления страной вплоть до поражения в гражданской войне в 1949 году, когда власть в стране перешла в руки компартии, и гоминьдановскому правительству пришлось бежать на Тайвань. \n\nПодобные дипломатические визиты происходят крайне редко. Последний раз Ся посетил КНР в августе прошлого года, когда весь мир ждал вторжения на Тайвань из-за визита спикера Палаты представителей США Нэнси Пелоси и последующей за этим блокады острова. Вероятно, что в этот раз речь пойдет о возможной военной эскалации в регионе и выборах на Тайване в начале 2024 года.\n\n🙂IALECTIC", "img": null, "username": "dialectic_club", "message_id": "2960", "link": "https://t.me/dialectic_club/2960", "hash": null}, {"name": "Прекрасное далёко", "text": "Комсомолка Надя Кузнецова. Сталинградская обл., Калачевский р-н, колхоз им. С.М. Кирова, 1957 год\n\nПрекрасное далёко", "img": null, "username": "p_daleko", "message_id": "1125", "link": "https://t.me/p_daleko/1125", "hash": null}, {"name": "Диалектик", "text": "Эрдоган заявил, что по меньшей мере 912 человек погибли в результате землетрясения. По сообщениям властей, количество погибших, скорее всего, будет увеличиваться. \n\nРоссия направляет 2 самолета Ил-76 в Сирию для помощи в ликвидации последствий\n\n🙂IALECTIC", "img": null, "username": "dialectic_club", "message_id": "2961", "link": "https://t.me/dialectic_club/2961", "hash": null}, {"name": "Робітничий Фронт України | РФУ", "text": "", "img": null, "username": "RFU_media", "message_id": "2344", "link": "https://t.me/s/RFU_media/2344", "hash": null}, {"name": "Рабкор", "text": "", "img": null, "username": "rabkor", "message_id": "8278", "link": "https://t.me/s/rabkor/8278", "hash": null}, {"name": "У Жукова", "text": "", "img": null, "username": "uzhukova", "message_id": "4672", "link": "https://t.me/s/uzhukova/4672", "hash": null}]